["D:/Musik/Später Anhören Alben/Supertramp - Breakfast In America\\Supertramp - Breakfast in America.mp3", "D:/Musik/Später Anhören Alben/Supertramp - Breakfast In America\\Supertramp - Take the Long Way Home.mp3", "D:/Musik/Später Anhören Alben/Supertramp - Breakfast In America\\Supertramp - The Logical Song.mp3", "D:/Musik/Video Game Music\\alt-J - Something Good.mp3", "D:/Musik/Video Game Music\\Animal Crossing City Folk - Able Sisters.mp3", "D:/Musik/Video Game Music\\Final Fantasy VI - Spinach Rag.mp3", "D:/Musik/Video Game Music\\Final Fantasy VII - Chocobo Theme.mp3", "D:/Musik/Video Game Music\\Final Fantasy VIII - Waltz for the Moon.mp3", "D:/Musik/Video Game Music\\Hollow Knight - City of Tears.mp3", "D:/Musik/Video Game Music\\Hollow Knight - Decisive Battle.mp3", "D:/Musik/Video Game Music\\Hollow Knight - Dirtmouth.mp3", "D:/Musik/Video Game Music\\Hollow Knight - Dung Defender.mp3", "D:/Musik/Video Game Music\\Hollow Knight - False Knight.mp3", "D:/Musik/Video Game Music\\Hollow Knight - Greenpath.mp3", "D:/Musik/Video Game Music\\Hollow Knight - Hornet.mp3", "D:/Musik/Video Game Music\\Hollow Knight - Mantis Lords.mp3", "D:/Musik/Video Game Music\\Hollow Knight - Queen's Gardens.mp3", "D:/Musik/Video Game Music\\Hollow Knight - Resting Grounds.mp3", "D:/Musik/Video Game Music\\Hollow Knight - Sealed Vessel.mp3", "D:/Musik/Video Game Music\\Hollow Knight - Soul Sanctum.mp3", "D:/Musik/Video Game Music\\Hollow Knight - White Palace.mp3", "D:/Musik/Video Game Music\\Kirby's Dream Land - Mt. Dedede.mp3", "D:/Musik/Video Game Music\\Mario & Luigi Bowser's Inside Story - The Grand Finale.mp3", "D:/Musik/Video Game Music\\Mario Kart 8 - Big Blue.mp3", "D:/Musik/Video Game Music\\Mario Kart 8 - Dolphin Shoals.mp3", "D:/Musik/Video Game Music\\Mario Kart 8 - Mount Wario.mp3", "D:/Musik/Video Game Music\\Mario Kart DS - Peach Gardens.mp3", "D:/Musik/Video Game Music\\Mario Kart DS - Rainbow Road.mp3", "D:/Musik/Video Game Music\\Mario Kart DS - Waluigi Pinball.mp3", "D:/Musik/Video Game Music\\Mario Kart Wii - Mushroom Gorge.mp3", "D:/Musik/Video Game Music\\Mario Kart Wii - Title Theme.mp3", "D:/Musik/Video Game Music\\New Super Mario Bros. Wii - Forest Theme.mp3", "D:/Musik/Video Game Music\\Nintendo 3DS StreetPass - Mii Plaza Theme 1.mp3", "D:/Musik/Video Game Music\\Paper Mario The Thousand-Year Door - TEC's Waltz.mp3", "D:/Musik/Video Game Music\\Pokémon BlackWhite - Accumula Town.mp3", "D:/Musik/Video Game Music\\Pokémon DiamondPearlPlatinum - Eterna City (Day).mp3", "D:/Musik/Video Game Music\\Portal 2 - Forwarding the Cause of Science.mp3", "D:/Musik/Video Game Music\\Portal 2 - Turret Wife Serenade.mp3", "D:/Musik/Video Game Music\\Portal 2 - You Are Not Part of the Control Group.mp3", "D:/Musik/Video Game Music\\Space Harrier - Main Theme (Japanese Sega Master System BIOS).mp3", "D:/Musik/Video Game Music\\Super Mario 3D Land - Special World 8.mp3", "D:/Musik/Video Game Music\\Super Mario Galaxy - Birth.mp3", "D:/Musik/Video Game Music\\Super Mario Galaxy - Loopdeloop Galaxy.mp3", "D:/Musik/Video Game Music\\Super Mario Galaxy - Luma & Sad Girl (Medley).mp3", "D:/Musik/Video Game Music\\Super Mario Galaxy - Sad Story.mp3", "D:/Musik/Video Game Music\\Super Mario Galaxy 2 - Starship Mario 2.mp3", "D:/Musik/Video Game Music\\Super Mario Land - Ending Theme.mp3", "D:/Musik/Video Game Music\\Super Mario Land - Muda Kingdom.mp3", "D:/Musik/Video Game Music\\Super Mario Land 2 - Haunted House.mp3", "D:/Musik/Video Game Music\\Super Mario Land 2 - Machine.mp3", "D:/Musik/Video Game Music\\Super Mario Land 2 - Seashore.mp3", "D:/Musik/Video Game Music\\Super Mario Land 2 - Staff Roll.mp3", "D:/Musik/Video Game Music\\Super Mario Land 2 - The Moon.mp3", "D:/Musik/Video Game Music\\Super Mario Land 2 - Treetop.mp3", "D:/Musik/Video Game Music\\Super Mario Maker 2 - Desert (Super Mario World).mp3", "D:/Musik/Video Game Music\\Super Mario Maker 2 - Snow (Super Mario Bros. 3).mp3", "D:/Musik/Video Game Music\\Super Mario Odyssey - Bonneton.mp3", "D:/Musik/Video Game Music\\Super Mario Odyssey - Honeylune Ridge Caves.mp3", "D:/Musik/Video Game Music\\Super Mario Odyssey - Honeylune Ridge Escape.mp3", "D:/Musik/Video Game Music\\Super Smash Bros. Ultimate - Super Mario Bros. The Lost Levels Medley.mp3", "D:/Musik/Video Game Music\\Super Smash Bros. Ultimate - The Legendary Air Ride Machine.mp3", "D:/Musik/Video Game Music\\The Legend of Zelda Majora's Mask - Bremen March.mp3", "D:/Musik/Video Game Music\\Wii Fit - Wii Fit Plaza.mp3", "D:/Musik/Video Game Music\\Wii Fit Plus - Obstacle Course.mp3", "D:/Musik/Video Game Music\\Yugo Kanno - JoJo's Bizzare Adventure Giorno's Theme (Il vento d'oro).mp3", "D:/Musik/Später Anhören Klassik\\Alfred Grünfeld - Fantasy on Schubert's Wohin and Die Forelle.mp3", "D:/Musik/Später Anhören Klassik\\Brahms - 51 Exercises, WoO 6.mp3", "D:/Musik/Später Anhören Klassik\\César Franck - Symphony in D minor.mp3", "D:/Musik/Später Anhören Klassik\\Dvorak - Violin Concerto & Symphony No. 7.mp3", "D:/Musik/Später Anhören Klassik\\Dvořák - Serenade for Strings - Tempo di Valse.mp3", "D:/Musik/Später Anhören Klassik\\Ravel - La Valse.mp3", "D:/Musik/Später Anhören Klassik\\Russian Folk Songs - Old Russian Waltzes.mp3", "D:/Musik/Klassik\\August Conradi - Offenbachiana, Op. 111.mp3", "D:/Musik/Klassik\\Bach - Piano Concerto No. 4 in A Major, BWV 1055.mp3", "D:/Musik/Klassik\\Bach - Prelude and Fugue No. 1 in C Major, BWV 846.mp3", "D:/Musik/Klassik\\Bach - Prelude and Fugue No. 11 in F Major, BWV 856.mp3", "D:/Musik/Klassik\\Brahms - Hungarian Dance No. 5 in G Minor.mp3", "D:/Musik/Klassik\\Chopin - Mazurka No. 5 in B Flat Major, Op. 7 No. 1.mp3", "D:/Musik/Klassik\\Czechoslovakian Folk Song - Tancuj, tancuj, vykrúcaj.mp3", "D:/Musik/Klassik\\Dvořák - Humoresque in G Flat Major, Op. 101 No. 7.mp3", "D:/Musik/Klassik\\Dvořák - Prague Waltzes in D Major, B. 99.mp3", "D:/Musik/Klassik\\Eduard Strauss I - Bahn Frei, Polka-schnell, Op. 45.mp3", "D:/Musik/Klassik\\Elgar - In the South, Op. 50 (Alassio).mp3", "D:/Musik/Klassik\\Francisco Tárrega - Las dos Hermanas Vals.mp3", "D:/Musik/Klassik\\Franz von Suppè - Banditenstreiche Overture.mp3", "D:/Musik/Klassik\\Franz von Suppè - Dichter und Bauer Overture.mp3", "D:/Musik/Klassik\\Franz von Suppè - Die Schöne Galathee Overture.mp3", "D:/Musik/Klassik\\Franz von Suppè - Ein Morgen, ein Mittag und ein Abend in Wien Overture.mp3", "D:/Musik/Klassik\\Franz von Suppè - Mozart Overture.mp3", "D:/Musik/Klassik\\Franz von Suppè - Pique Dame Overture.mp3", "D:/Musik/Klassik\\Giacomo Puccini - Crisantemi Elegy for String Quartet.mp3", "D:/Musik/Klassik\\Grieg - Peer Gynt, Op. 23 XVI. Anitra's Dance.mp3", "D:/Musik/Klassik\\Holst - The Planets.mp3", "D:/Musik/Klassik\\Johann Strauss I - Radetzky March, Op. 228.mp3", "D:/Musik/Klassik\\Johann Strauss II - Annen-Polka, Op. 117.mp3", "D:/Musik/Klassik\\Johann Strauss II - Aschenbrödel Waltz.mp3", "D:/Musik/Klassik\\Johann Strauss II - Auf der Jagd, Polka-schnell, Op. 373.mp3", "D:/Musik/Klassik\\Johann Strauss II - Fledermaus-Quadrille, Op. 363.mp3", "D:/Musik/Klassik\\Johann Strauss II - Geschichten aus dem Wiener Wald, Waltz, Op. 325.mp3", "D:/Musik/Klassik\\Johann Strauss II - Hofballtänze, Waltz, Op. 298.mp3", "D:/Musik/Klassik\\Johann Strauss II - Ich bin dir gut!, Waltz, Op. 455.mp3", "D:/Musik/Klassik\\Johann Strauss II - Im Sturmschritt!, Polka-schnell, Op. 348.mp3", "D:/Musik/Klassik\\Johann Strauss II - Künstlerleben, Waltz, Op. 316.mp3", "D:/Musik/Klassik\\Johann Strauss II - Melodien-Quadrille, nach Motiven von Giuseppe Verdi, Op. 112.mp3", "D:/Musik/Klassik\\Johann Strauss II - Pariser Polka, Op. 382.mp3", "D:/Musik/Klassik\\Johann Strauss II - Tausend und eine Nacht, Waltz, Op. 346.mp3", "D:/Musik/Klassik\\Johann Strauss II - Unter Donner und Blitz, Polka, Op. 324.mp3", "D:/Musik/Klassik\\Johann Strauss II - Vergnügungszug, Polka-schnell, Op. 281.mp3", "D:/Musik/Klassik\\Johann Strauss II - Wein, Weib und Gesang, Waltz, Op. 333.mp3", "D:/Musik/Klassik\\Johann Strauss II - Wiener Punsch-Lieder, Waltz, Op. 131.mp3", "D:/Musik/Klassik\\Johann Strauss II - Windsor-Klänge, Waltz, Op. 104.mp3", "D:/Musik/Klassik\\Johann Strauss II - Éljen a Magyar!, Polka-schnell, Op. 332.mp3", "D:/Musik/Klassik\\Johann Strauss III - Schlau-Schlau, Polka-Schnell, Op. 6.mp3", "D:/Musik/Klassik\\Josef Strauss - Dynamiden, Waltz, Op. 173.mp3", "D:/Musik/Klassik\\Josef Strauss - Feuerfest!, Polka française, Op. 269.mp3", "D:/Musik/Klassik\\Josef Strauss - Moulinet-Polka, Op. 57.mp3", "D:/Musik/Klassik\\Joseph Hellmesberger Jr. - Das Veilchenmädel Overture.mp3", "D:/Musik/Klassik\\Joseph Lanner - Abendstern, Waltz, Op. 180.mp3", "D:/Musik/Klassik\\Joseph Lanner - Die Schönbrunner, Waltz, Op. 200.mp3", "D:/Musik/Klassik\\Karel Komzák II - Bad'ner Mad'ln, Waltz, Op. 257.mp3", "D:/Musik/Klassik\\Offenbach - La belle Hélène Overture.mp3", "D:/Musik/Klassik\\Offenbach - La vie parisienne Overture.mp3", "D:/Musik/Klassik\\Paul Lincke - Verschmähte Liebe, Waltz.mp3", "D:/Musik/Klassik\\Ravel - Pavane pour une infante défunte (Pavane for a Dead Princess).mp3", "D:/Musik/Klassik\\Saint-Saëns - The Carnival of the Animals XIV. Finale.mp3", "D:/Musik/Klassik\\Schubert - Erlkönig, D. 328.mp3", "D:/Musik/Klassik\\Sousa - The Liberty Bell March.mp3", "D:/Musik/Klassik\\Tchaikovsky - The Nutcracker Suite, Op. 71a I. Miniature Overture.mp3", "D:/Musik/Klassik\\Verdi - Aida Overture.mp3", "D:/Musik/Musik YT\\Mariya Takeuchi Plastic Love  竹内 まりや - Mariya Takeuchi Plastic Love  竹内 まりや.mp3", "D:/Musik/Musik YT\\Super Mario Galaxy music, but with only Luma sounds - Super Mario Galaxy music, but with only Luma sounds.mp3"]